/*Localized name of the help book to use*/

"TPTITLE" = "Вы изменили показания календаря и часов. Если хотите их сохранить, нажмите «Сохранить». Если хотите вернуть старые показания, нажмите «Вернуть».";
"TPTEXT" = "Чтобы внести дополнительные изменения, нажмите «Отменить».";
"TPCANCEL" = "Отменить";
"TPREVERT" = "Вернуть";
"TPSAVE" = "Сохранить";


/* Strings used as domains to use as time servers */
/*  These are NOT the names displayed in the combo box, those can be edited in the NIB file */
/*  These are the domains that actually get used when a user selects one of the popup items */
"US_NTP_SERVER_DOMAIN" = "time.apple.com";
"ASIA_NTP_SERVER_DOMAIN" = "time.asia.apple.com";
"EURO_NTP_SERVER_DOMAIN" = "time.euro.apple.com";
